Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikohteet Kiireellisyysaste Pinta-ala (ha) tai muu yksikkö Yksikkö
sme: Sámekultuvračuozáhagat Hohpolašvuođadássi Viidodat (ha) dahje eará ovttadat Ovttadat Govvideapmi

source: Ks. arkeologiset kohteet Yksityiset maat ja YSA-alueet
sme: Gč. arkeologalaš čuozáhagat Priváhta eatnamat ja PSG-guovllut

source: 15 Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet
sme: 15 Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut

source: Vastuuprosessi Luonnon virkistyskäyttö Kartta Kuva 11. Nykyinen ja suunniteltu palveluvarustus ja suun
sme: Vástoproseassa Luonddu lustageavaheapmi Kárta Govva 11. Dálá ja plánejuvvon bálvalanrusttegat ja

source: nitellut maastoliikenneurat
sme: plánejuvvon meahccejohtalusvuojáhagat

source: Lomakkeella täsmennetään luonnon virkistyskäyttöä, lähinnä retkeilyä ja luontomatkailua, koskevia tavoitteenasettelun yhteydessä nimettyjä toimenpiteitä.
sme: Dán skovis dárkkálmuhttojit luonddu lustageavaheapmái, vuosttažettiin vánddardeapmái ja luondduturismii guoskevaš ulbmilásaheami oktavuođas namahuvvon doaibmabijut.

source: Toimenpiteiden laji, suuruusluokka ja sijainti määritellään riittävällä tarkkuudella.
sme: Doaibmabijuid šládja, sturrodat ja sajádat meroštallojuvvojit doarvái dárkilit.

source: Käyntimääräennuste 5 000 vuosi Kysynnän kuvaus (tavoitetilassa) ja muutos nykytilaan
sme: Einnostuvvon galledeaddjimearri jahki Jearu govvideapmi (ulbmildilis) ja nuppástus dálá dili ektui

source: Käyntimäärä on vakiintunut viimeisen kymmenen vuoden aikana noin 5 000 käyntiin / v (= 18 000 viipymävrk / v).
sme: Galledeaddjimearri lea stáđásmuvvan maŋimuš logi jagi áigge sullii 5000 fitnamii / j (= 18 000 orrunjnd / j).

source: Käyntimäärä pysynee saman suuruisena seuraavienkin kymmenen vuoden aikana.
sme: Galledeaddjimearri dáidá bissut sullii seammán maiddái čuovvovaš logi jagi áigge.

source: Rakennus, rakennelma, reitti
sme: Visti, ráhkadus, johtolat

source: Päämäärä 6 Metsähallituksen ylläpitämä virkistyskäyttäjiä palveleva reittien ja rakenteiden kokonaisuus säilyy vetovoimaisena ja turvalli
sme: Mihttomearri 6 Lustageavaheaddjiid várás oaivvilduvvon Meahciráđđehusa johtolagat ja ráhkadusat geasuhit ja bissot dorvvolažžan.

source: Toimenpide Kuvaus kiireellisyys kustannus Palveluvarustuksen rakentaminen (tarkoittaa uudisrakentamista).
sme: Doaibmabidju Govvideapmi hohpolašvuohta golut Bálvalanrusttegiid huksen (oaivvilda ođđahuksema).

source: Reitille, olemassa oleville taukopaikoille, voidaan lisätä enintään 3 uutta sääsuojakotaa.
sme: Johtolahkii dálá orustansajiide sáhttá lasihit eanemustá 3 ođđa čuoikasuodjegoađi.

source: - 20 000 € / kota
sme: - 20 000 € / goahti

source: Palveluvarustuksen rakentaminen (tarkoittaa uudisrakentamista) ja purkaminen Roajojärven huolto- ja valvontatupa on huonokuntoinen.
sme: Bálvalanrusttegiid huksen (oaivvilda ođđahuksema) ja gaikkodeapmi Roajášjávrri fuolahus- ja gozihanstohpu lea fuones ortnegis.

source: Puretaan vanha kämppä ja rakennetaan tilalle uusi pieni tupa.
sme: Gaikkoduvvo boares gámpá ja sadjái huksejuvvo ođđa stoboš.

source: Jokivarressa on erityisesti talvihuollon työturvallisuuden takia ehdottoman tärkeää olla huolto- ja valvontatupa.
sme: Geavu siste galgá leat erenoamážit dálvefuolahusa bargodorvvolašvuođa várás fuolahus- ja gozihanstohpu.

source: Kevojoki on vaarallinen.
sme: Geavvu lea váralaš.

source: Viimeistään 2018 70 000 €
sme: Maŋimustá 2018 70 000 €

source: Joen ylityksissä säilytetään kahlaamorakenteet.
sme: Joga rasttildansajiin bisuhuvvojit gálaráhkadusat.

source: Siltoja ei rakenneta.
sme: Šalddit eai huksejuvvo.

source: Pitkoksia uusitaan tarpeen mukaan.
sme: Rovit ođasmahttojit dárbbu mielde.

source: Vuosittain 5 000 € / vuosi Reitin huollon taso pidetään korkeana.
sme: Jahkásaččat 5 000 € / jahki Johtolaga fuolahus dollojuvvo alladássásažžan.

source: Jätehuollon toteuttamistapaa voidaan kehittää.
sme: Bázahusfuolahusa sáhttá lágidit buorebut.

source: Vuosittain (Lomake 19) Madjoen tupa säilytetään nykyisellä paikallaan hiihtovaeltajien ja luontaiselinkeinojen harjoittajien käytössä.
sme: Jahkásaččat (Skovvi 19) Mádjoga stohpu bisuhuvvo dálá sajis čuoiganvánddardeaddjiid anus.

source: Vaatii peruskorjauksen ja uuden liiterin ja käymälän rakentamisen.
sme: Stohpu galgá ordnejuvvot ja ođđa muorravisti ja hivsset huksejuvvot.

source: Viimeistään 2017 25 000 €
sme: Maŋimustá 2017 25 000 €

source: Reitin liiterien uusiminen 18 lahon puukattoisen ”koirankoppimallin” liiterin uusiminen.
sme: Johtolaga muorravisttiid ođasmahttin, 18 mieskan muorragáhtot muorravistti ođasmahttojit.

source: 2015–2020, 3–4 liiteriä / v 125 000 € Reitillä on kilometri portaita, joista suuri osa on jyrkissä ja vaarallisissa paikoissa.
sme: 2015 – 2020, 3 – 4 muorravistti / j 125 000 € Johtolagas leat kilomehtera veardde ráhpat, main eatnašat leat ceakkovilttiin ja váralaš sajiin.

source: Portaiden kunnosta huolehditaan seuraamalla kuntoa vuosittain ja uusimalla niitä tarpeen mukaan.
sme: Ráhpaid dilli čuvvojuvvo jahkásaččat ja dat ođasmahttojit dárbbu mielde.

source: Selvitetään uusien porrasratkaisujen toimivuutta ja mahdollisuutta hyödyntää niitä Kevon kanjonin jyrkillä rinteillä.
sme: Čielggaduvvo ođđa ráhppačovdosiid doaibmivuohta ja vejolašvuohta atnit dáid ávkin Geavvorokki ceakkovilttiin.

source: Vuosittain 5 000 € / vuosihuolto
sme: Jahkásaččat 5 000 € / jahkefuolahus

source: Uusiminen viimeistään 2024 300 000 € Kanjonireitin vähäinen uudelleenlinjaus.
sme: Ođasmahttin maŋimustá 300 000 € Geavu johtolat linnjejuvvo ođđasit uhccánaš.

source: Reittiin voidaan tarvittaessa tehdä pieniä linjausmuutoksia, jos sillä voidaan vähentää portaita ja pitkoksia sekä kulttuuriperintökohteiden kulumista.
sme: Johtolahkii sáhttá dárbbu mielde dahkat smávva linnjennuppástusaid, jos ná sáhtášii geahpedit ráhpaid ja roviid sihke kulturárbečuozáhagaid gollama.

source: Mahdollisissa muutoksissa huomioidaan uhanalainen lajisto ja luontotyypit.
sme: Vejolaš nuppástusain váldojuvvojit vuhtii áitojuvvon šlájat ja luondotiippat.

source: Leiripaikkojen kunnostus (tulisijat, pöydät, penkit, teltanalustat, opasteet, hyysikät) 2020–2025 150 000 € Utsjoen luontotuvan kattoremontti.
sme: Gohttensajiid ordnen (dolastallanbáikkit, beavddit, beaŋkkat, tealtávuolážat, oahpistanrusttegat, hivssegat) 2020—2025 150 000 € Ohcejoga luonddustobu gáhttodivodeapmi.

source: Palveluvarustusta voidaan kehittää, tavoitteena nykyisen pal
sme: Bálvalanrusttegiid sáhttá ovddidit, ulbmilin lea bisuhit dálá

source: velutason säilyttäminen.
sme: bálvalandási.

source: Suunnitelmakaudella - Viestinnän ja opastuksen toimenpiteet Päämäärä 6 Kohteen vetovoimaisuuden säilyttäminen.
sme: Plánabaji áigge - Dieđiheami ja oahpisteami doaibmabijut Mihttomearri 6 Čuozáhaga geasuhusa bisuheapmi.

source: Toimenpide Kuvaus kiireellisyys kustannus
sme: Doaibmabidju Govvideapmi hohpolašvuohta golut

source: Utsjoen luontotupa on rakennettu Utsjoen kirkonkylälle v. 1995. Näyttely on alkuperäinen.
sme: Ohcejoga luonddustohpu lea huksejuvvon Ohcejohnjálbmái 1995:s. Čájáhus lea álgohámistis.

source: Uusitaan näyttely vuoden 2014 aikana.
sme: Čájáhus ođasmahtto jagi 2014 áigge.

source: Opastusaineiston laatiminen ja ylläpito (ml. verkkosivut) Alueen uusittavan järjestyssäännön määräyksistä tiedottaminen.
sme: Oahpistanmateriála dahkan ja bajásdoallu (+ neahttasiiddut) Guovllu ođasmahttinvuloš ortnetnjuolggadusa mearrádusain dieđihuvvo.

source: Kävijät tuntevat puiston säännöt.
sme: Galledeaddjit dovdet luonddumeahci njuolggadusat.

source: Luonnonpuiston rajoitusvyöhykkeet merkitään karttoihin.
sme: Luonddumeahci ráddjenavádagat merkejuvvojit kárttaide.

source: Yksityismaat ja YSA-alueet
sme: Priváhta eatnamat ja PSG-guovllut

source: Vastuuprosessi Erä Kartta Ei karttaa
sme: Vástoproseassa Meahccegeavaheapmi Kárta Ii kárta

source: Selite Lomakkeella määritellään erätalouteen liittyvät toimenpiteet, ohjeet ja määräykset.
sme: Čilgehus Dán skovis meroštallojit meahccegeavaheapmái guoskevaš doaibmabijut, rávvagat ja mearrádusat.

source: Lomakkeen tarkoituksena on täsmentää tavoitteenasettelun yhtey
sme: Skovi ulbmilin lea dárkkálmuhttit ulbmilása

source: dessä mainittuja toimenpiteitä siten, että toimenpiteiden laji, suuruusluokka ja sijainti tulevat määritettyä riittävällä tarkkuudella.
sme: heami oktavuođas máinnašuvvon doaibmabijuid nu, ahte doaibmabijuid šládja, sturrodat ja sajádat meroštallojuvvojit doarvái dárkilit.

source: Metsästys ja riistanhoito Kuvaus alueen metsästys.
sme: Meahccebivdu ja fuođđodikšun Govvideapmi guovllu bivdo.

source: Riistakantojen kestävän hyödyntämisen suunnittelu - Riistanhoitotyöt ja rakenteet sekä valvonta - Metsästys metsästyslain 8§ perusteella valtion alueilla Muutos Syy Ala kuvaus ML 8 § aluetta (kunnan asukkailla oikeus metsästykkäytön muutoksesta Ei muutosta nykytilaanseen valtion mailla)
sme: Fuođđonáliid bistevaš ávkinatnima plánen - Fuođđodikšunbarggut ja ráhkadusat sihke gogeavaheami nuppástusas Eai nuppástusat dálá dilláiziheapmi Meahccebivdu meahcástanlága 8 §:a vuođul stáhta guovlluin Nuppástus Sivva Suorgi govvideapmi ML 8 §:a guovlu (gieldda ássit ožžot bivdi meahci stáhta eatnamiin)

source: Yleistä vesialuetta - Muutos metsästykseen maanomistajan luvalla (Metsähallituksen maat) MH:n pienriistan lupametsästysalue - MH:n hirvieläinten lupametsästysalue - MH:n pienriistan sopimusmetsästysalue - MH:n hirvieläinten sopimusmetsästysalue - Muutos metsästyskäytön ulkopuolella ja rajoitetussa käytössä olevilla alueilla MH:n metsästyskäytön ulkopuolella oleva alue - MH:n paikalliset / ajalliset rajoitukset - YSA- alueiden metsästyskiellot -
sme: Oktasaš čáhceguovllut - Nuppástus meahccebivdui eanaeaiggáda lobiin (Meahciráđđehusa eatnamat) MR:a smávvafuođđuid lohpebivdoguovlu - MR:a sarvvaealliid lohpebivdoguovlu - MR:a smávvafuođđuid soahpamušbivdoguovlu - MR:a sarvvaealliid soahpamušbivdoguovlu - Nuppástus bivdogeavaheami olggobeale ja ráddjejuvvon geavaheami guovlluin MR:a bivdogeavaheami olggobeale guovlu - MR:a báikkálaš / áiggálaš ráddjehusat - PSG-guovlluid bivdogielddut -

source: Erätalouden toimenpiteet, metsästys
sme: Meahccegeavaheami doaibmabijut, meahccebivdu

source: Toimenpide Kuvaus
sme: Doaibmabidju Govvideapmi

source: Pinta-ala (ha) tai muu yksikkö Yksikkö kiireellisyys
sme: Viidodat (ha) dahje eará ovttadat Ovttadat hohpolašvuohta

source: Muut alueet (YSA ja yksityisalueet), mahdolliset suositukset - Kalastus Kalaveden ja kalakantojen hoito Ei muutosta nykytilaan.
sme: Eará guovllut (PSG- ja priváhtaguovllut), vejolaš ávžžuhusat - Guolástus Guollečázi ja guollenáliid dikšun Eai nuppástusat dálá dillái.

source: (Lomake 8 Erätalous, nykytila) Alueen kalastuskäytön muutos Mahdolliset muutokset lainsäädännön muutoksen myötä.
sme: (Skovvi 8 Meahccegeavaheapmi, dálá dilli) Guovllu bivdogeavaheami nuppástus Vejolaš nuppástusat láhkamearrádusaid rievdama mielde.

source: Muutos kalastukseen KL perusteella yleisillä vesialueilla ja muutokset yleiseen kalastusoikeuteen (pilkkiminen, onkiminen…)
sme: Nuppástus bivdui GL:a vuođul oktasaš čáhceguovlluin ja nuppástusat oktasaš bivdoriektái (bilken, oaggun…

source: Muutos Syy Ala kuvaus Yleisen vesialueen muutos KL:n alue - Yleinen kalastusoikeus - Muutos kalastukseen maanomistajan luvalla (Metsähallituksen maat) MH:n lupakalastusalue -
sme: ) Nuppástus Sivva Suorgi govvideapmi Oktasaš čáhceguovllu nuppástus, GL:a guovlu - Oktasaš bivdoriekti - Nuppástus bivdui eanaeaiggáda lobiin (Meahciráđđehusa eatnamat) MR:a lohpebivdoguovlu -

source: MH:n vuokra-alue - Muutos kalastuskäytön ulkopuolella ja rajoitetussa käytössä olevilla alueilla MH:n kalastuskäytön ulkop. oleva alue - Kalastusrajoitukset - Muutostarve YSA-alueiden kalastuskäytössä - Paikalliset erityisoikeudet -
sme: MR:a láigoguovlu - Nuppástus bivdogeavaheami olggobeale ja ráddjejuvvon geavaheami guovlluin MR:a bivdogeavaheami olggobeale guovlu - Bivdoráddjehusat - Nuppástusdárbu PSG- guovlluid bivdoanus - Báikkálaš sierrarievttit - Meahccegeavaheami doaibmabijut, guolástus

source: Muut alueet (YSA ja yksityisalueet), mahdolliset suositukset: -
sme: Eará guovllut (PSG- ja priváhtaguovllut), vejolaš ávžžuhusat: -

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut

source: Vastuuprosessi Alueiden hallinta Kartta Kuva 11. Nykyinen ja suunniteltu palveluvarustus
sme: Vástoproseassa Guovlluid stivren Kárta Govva 11. Dálá ja plánejuvvon bálvalanrusttegat

source: ja maastoliikenneurat
sme: ja meahccejohtalusvuojáhagat

source: Lomakkeella määritellään ne suunnittelualueen luonnonvarojen ja alueiden käyttömuodot, jotka eivät ole tulleet esille aikaisemmilla lomakkeilla.
sme: Dán skovis meroštallojuvvojit dat plánenguovllu luondduriggodagaid ja guovlluid geavahanhámit, mat eai leat boahtán ovdan ovddit skoviin.

source: Näitä ovat marjastus, sienestys, poronhoito, liikenteen ja liikkumisen järjestelyt, urheilutapahtumat, partio- ja muu leiritoiminta, kaivostoiminta sekä maa-ainesten, polttopuun ja pohjaveden otto.
sme: Dáidda gullet murjen, guopparčoaggin, johtalusa ja johtima ordnestallamat, valástallandoalut, speidár- ja eará leairadoaibma, ruvkedoaibma sihke eanaávdnasiid, boaldinmuora ja bodnečázi váldin.

source: Marjastus ja sienestys Sallittu Rajoitettu Kuvaus Asetuksen (932/1981) mukaan luonnonpuistossa on marjojen ja sienten poimiminen sallittu paikallisille asukkaille.
sme: Murjen ja guopparčoaggin Lobálaš Ráddjejuvvon Govvideapmi Ásahusa (932/1981) mielde luonddumeahcis báikkálaš ássit ožžot murjet ja čoaggit guobbariid.

source: Luontaiselinkeinot (sis. metsästys / kalastus / marjastus elinkeinona)
sme: Luondduealáhusat (gullet meahccebivdu / guolástus / murjen ealáhussan)

source: Asetuksen (932/1981) mukaan luonnonpuistossa on sallittu paikallisille asukkaille riekon ansapyynti, kalastus ja marjastus.
sme: Govvideapmi Ásahusa (932/1981) mielde luonddumeahcis báikkálaš áššit ožžot gárdut rievssahiid, guolástit ja murjet.

source: Poronhoito on sallittua.
sme: Bohccuiguin oažžu bargat.

source: Poronhoidon edellyttämien kämppien, poroaitojen ja muiden rakenteiden tekeminen on sallittua Metsähallituksen luvalla, poronhoitoon tarvittavan puun ottaminen sekä poronhoitoon liittyvä leiriytyminen, tulenteko ja moottorikäyttöisillä ajoneuvoilla liikkuminen on sallittua.
sme: Boazodoalus dárbbašlaš gámppáid, boazoáiddiid ja eará ráhkadusaid oažžu ráhkadit Meahciráđđehusa lobiin, boazodollui dárbbašlaš muora váldin sihke boazodollui guoskevaš gohtten, dolastallan ja mohtorfievrruiguin johtin lea lobálaš.

source: Maastoliikenne lumipeitteiseen aikaan Käytön ohjaaminen / Lupien myöntäminen Maastoliikennelain 4 §:n ja 28 §:n mukainen liikkuminen on ilman erillistä Metsähallituksen lupaa sallittu (mm. poronhoitotöissä) ja Kevon luonnonpuistossa oleville yksityiskiinteistöille kulku on sallittu ilman erillistä Metsähallituksen lupaa rasitetta pitkin.
sme: Meahccejohtalus ja eará johtalus Stivren / Doaibmabidju Govvideapmi Meahccejohtalus muohttaga áigge Geavaheami stivren / Lobiid mieđiheapmi Meahccejohtaluslága 4 §:a ja 28 §:a mielde oažžu johtit Meahciráđđehusa sierra lobi haga (ee. boazobargguin) ja Geavu luonddumeahci priváhtagiddodagaide oažžu johtit Meahciráđđehusa sierra lobi haga servituhta mielde.

source: Lupia myönnetään voimassa olevien säädösten perusteella luontaiselinkeinon harjoittamiseen (ansapyynti, kalastus), kalastukseen tilojen omalle vesialueelle, rasiteoikeudesta poikkeavaan kiinteistölle kulkemiseen talvireiteille tai muulle sovitulle reitille, jos se on luonnonsuojelullisesti perusteltua, seuraavasti: 1. Utsjoen kuntalaiselle, jolla on tilaan perustuva kalastusoikeus tilan omiin tai yhteisiin vesialueisiin (ei koske erityisperusteisia kalastusoikeuksia).
sme: Lobit mieđihuvvojit dálá njuolggadusaid vuođul luondduealáhusaiguin (gárdebivdu, guolástus) bargamii, guolástussii dálu iežas čáhceguvlui, servituhttarievttis spiehkasteaddji giddodagaide johtima várás dálvejohtolagaide dahje eará sohppojuvvon johtolahkii, jos dan sáhttá luonddusuodjaleami dáfus ákkastallat čuovvovaččat: 1. Ohcejoga gieldalažžii, geas lea dállui vuođđuduvvi guolástanriekti dálu iežas dahje oktasaš čáhceguovlluide (ii guoskka sierraákkat bivdorivttiide).

source: Puiston kalakantojen turvaamiseksi on luonnonsuojelullisin perustein em. oikeus rajattu vain niille paikkakuntalaisille, joilla on tilaan perustuva kalastusoikeus Kevon luonnonpuiston alueella.
sme: Luonddumeahci guollenáliid dorvvastan dihte lea om. riekti ráddjejuvvon luonddusuodjalanákkaiguin dušše daidda báikegoddelaččaide, geain lea dállui vuođđuduvvi guolástanriekti Geavu luonddumeahcis.

source: 2. Utsjoen kuntalaiselle luontaiselinkeinonharjoittajalle voidaan myöntää kalastuksen yhteydessä lupia moottorikelkan käyttöön olemassa oleville urille (kuva 11).
sme: 2. Ohcejoga gieldda luondduealáhusbargái sáhttá mieđihit bivddu oktavuođas lobiid mohtorgielkká geavaheapmái dálá vuojáhagaide (Govva 11).

source: 3. Utsjoen kuntalaiselle luontaiselinkeinonharjoittajalle (sekä hänen seurassaan liikkuvalle alaikäiselle perheenjäsenelle) voidaan em. kalastustarkoituksen lisäksi myöntää lupa riekon ansapyynnin järjestelyissä tarvittavaan moottorikelkan käyttöön ja ansarisujen ottoon.
sme: 3. Ohcejoga gieldda luondduealáhusbargái (sihke su fárus johtti agivuloš bearašlahttui) sáhttá om. bivdoulbmila lassin mieđihit lobi rievssahiid gárdebivddus dárbbašlaš mohtorgielkká geavaheapmái ja gárderissiid váldimii.

source: Ansapyyntialue on määriteltävä sekä varmistetaan, että henkilö on ansiokseen pyytävä.
sme: Gárdebivdoguovlu galgá meroštallot ja seammás galgá sihkkarastot ahte olmmoš bivdá áigáiboađu dihte.

source: 4. Tapauskohtaisesti voidaan myöntää maastoliikennelupia ”sukujen perinteisesti käyttämille alueille”, perustuen oikeuksiin, joita saamelaisilla alueiden käyttämiseen voi olla, sekä oikeuksiin, jotka perustuvat luonnonsuojelulain 8 §:ään (asetus 12/1995 ja LsL 71/1923, 8§).
sme: 4. Guđege dáhpáhusa mielde sáhttá mieđihit meahccejohtaluslobiid ”sogaid árbevirolaš guovlluide” daid rivttiid vuođul, mat sámiin sáhttet leat dáid guovlluid geavaheapmái sihke daiguin rivttiiguin, mat vuođđuduvvet luonddusuodjalanlága 8 §:ai (ásahus 12/1995 ja LsL 71/1923, 8 §).

source: 5. Kiinteistön omistajille voidaan myöntää kiinteistölle kulkua varten rasitteesta poikkeavasti lupia riittävän (20 cm) lumipeitteen vallitessa moottorikelkan käyttöön.
sme: 5. Giddodateaiggádiidda sáhttá mieđihit giddodahkii johtima várás servituhtas spiehkasteaddji lobiid, go lea doarvái gassa muohtageardi (20 cm) mohtorgielkká geavaheapmái.

source: Tämä lupa voidaan myöntää luonnonsuojelullisista syistä, eli mikäli luonnon kulumisen ehkäisemiseksi on tarkoituksenmukaisempaa ohjata kulku rasitteesta poiketen.
sme: Dán lobi sáhttá mieđihit luonddusuodjalanákkaiguin, dahjege jos luonddu gollama hehtten dihte lea vuohkkaset stivret johtima earáláhkai go servituhtas daddjojuvvo.

source: 6. Harkinnan mukaan Metsähallitus voi myöntää lupia muuhun maastoliikenteeseen luonnonpuiston toimintaan soveltuvaan tarkoitukseen maastoliikennelain mukaisesti.
sme: 6. Guorahallama mielde Meahciráđđehus sáhttá mieđihit lobiid eará meahccejohtalussii luonddumeahci doibmii heivvolaš ulbmilii meahccejohtaluslága mielde.

source: Kuntalaisen maksuton kalastuslupa (KL 12 §) ei oikeuta saamaan maastoliikennelupaa.
sme: Gieldalačča nuvttá bivdolohpi (GL 12 §) ii atte vuoigatvuođa oažžut meahccejohtaluslobi.

source: Talviajan maastoliikenne ohjataan ensisijaisesti sovituille kulku-urille: Ollilasta Vuokojärvelle (Vuogojávri), Puksalasta (Buksal) Balddotjávrille ja Vuokojärvelle (Vuogojávri), Kevonsuusta (Geavonjálbmi) Fielujokisuun (Fiellojohnjálbmi) yläpuolelle, Vuokojärveltä (Vuogojávri) Kamajokisuusta (Gamajohnjálmi), Kaamasmukan Rautujärviltä (Rávdojárvi) Sávzajávrille.
sme: Dálvviáiggi meahccejohtalus stivrejuvvo vuosttažettiin sohppojuvvon vuojáhagaide: Ollilas Vuogojávrái, Buksalas Bálddotjávrriide ja Vuogojávrái, Geavonjálmmis Fiellojohnjálmmi bajábeallai, Vuogojávrris Gamajohnjálbmái, Gámasmohki Rávdojávrriin Sávzajávrái.

source: Kamajokisuusta (Gamajohnjálmi) Kevon kanjonin yli menevä reitti ja Juovvaskáidin reitti poistetaan.
sme: Gamajohnjálmmis Geavvorokki rasttildeaddji johtolat ja Juovvaskáiddi johtolat jávkaduvvojit.

source: Kevon kanjonin reitti lyhennetään Kamajokisuuhun (Gamajohnjálmi): merkittävimmät kalastuskohteet ovat Kamajokisuun (Gamajohnjálmi) alapuolella.
sme: Geavu johtolat oaniduvvo Gamajohnjálbmái: deháleamos bivdobáikki leat Gamajohnjálmmi vuolábealde.

source: Lisäksi uhanalaisten lajien suojelu edellyttää maastoliikenteen rajoittamista kapealla kanjonialueella.
sme: Dasa lassin áitojuvvon šlájaid suodjaleapmi gáibida meahccejohtalusa ráddjema gáržžes Geavvoroggeguovllus.

source: Kulku-urien sijaintia voidaan tarkistaa tarpeen mukaan.
sme: Vuojáhagaid sajádatbáikki sáhttá dárkkistit dárbbu mielde.

source: Suunnitellut kulku-urat kuva 11 (Nykytila kuva 7).
sme: Plánejuvvon johtolagat govva 11 (Dálá dilli govva 7).

source: Maastoliikenne sulan maan aikaan Käytön ohjaaminen / Lupien myöntäminen
sme: Meahccejohtalus bievlan Geavaheami stivren / Lo

source: Maastoliikennelain 4 §:n ja 28 §:n mukainen liikkuminen on ilman erillistä Metsähallituksen lupaa sallittu (mm. poronhoitotöissä) ja Kevon luonnonpuistossa oleville yksityiskiinteistöille kulku on sallittu ilman erillistä Metsähallituksen lupaa rasitetta pitkin.
sme: biid mieđiheapmi Meahccejohtaluslága 4 §:a ja 28 §:a mielde oažžu johtit Meahciráđđehusa sierra lobi haga (ee. boazobargguin) ja Geavu luonddumeahci priváhtagiddodagaide oažžu johtit Meahciráđđehusa sierra lobi haga servituhta mielde.

source: Lupia myönnetään: 1. Utsjoen kuntalaiselle, jolla on tilaan perustuva kalastusoikeus tilan omiin tai yhteisiin vesialueisiin (ei koske erityisperusteisia kalastusoikeuksia).
sme: Lobit mieđihuvvojit: 1. Ohcejoga gieldalažžii, geas lea dállui vuođđuduvvi guolástanriekti dálu iežas dahje oktasaš čáhceguovlluide (ii guoskka sierraákkat bivdorivttiide).

source: 2. Utsjoen kuntalaiselle luontaiselinkeinonharjoittajalle voidaan myöntää kalastuksen, marjastuksen ja sienestyksen yhteydessä lupia moottoriveneen käyttöön ja maastoajoneuvon käyttöön olemassa oleville urille (kuva 11).
sme: 2. Ohcejoga gieldda luondduealáhusbargái sáhttá mieđihit bivddu, murjema ja guopparčoaggima oktavuođas lobiid mohtorfatnasa geavaheapmái ja meahccefievrru geavaheapmái dálá vuojáhagaide. (Govva 11).

source: 3. Tapauskohtaisesti voidaan myöntää maastoliikennelupia ”sukujen perinteisesti käyttämille alueille”, perustuen oikeuksiin, joita saamelaisilla alueiden käyttämiseen voi olla, sekä oikeuksiin, jotka perustuvat luonnonsuojelulain 8 §:ään (asetus 12/1995 ja LsL 71/1923, 8§).
sme: 3. Guđege dáhpáhusa mielde sáhttá mieđihit meahccejohtaluslobiid ”sogaid árbevirolaš guovlluide” daid rivttiid vuođul, mat sámiin sáhttet leat dáid guovlluid geavaheapmái sihke daiguin rivttiiguin, mat vuođđuduvvet luonddusuodjalanlága 8 §:ai (ásahus 12/1995 ja LsL 71/1923, 8 §).

source: 4. Kiinteistön omistajille voidaan myöntää kiinteistölle kulkua varten rasitteesta poikkeavasti lupia maastoajoneuvon käyttöön.
sme: 4. Giddoteaiggádiidda sáhttá mieđihit giddodahkii johtima várás servituhtas spiehkasteaddji lobiid meahccefievrru geavaheapmái.

source: Tämä lupa voidaan myöntää luonnonsuojelullisista perusteista, eli mikäli luonnon kulumisen ehkäisemiseksi on tarkoituksenmukaisempaa ohjata kulku rasitteesta poiketen.
sme: Dán lobi sáhttá mieđihit luonddusuodjalanákkaiguin, dahjege jos luonddu gollama hehtten dihte lea vuohkkaset stivret johtima earáláhkai go servituhtas daddjojuvvo.
